
export const data = [
    {
        id: 1,
        title:'إعداد القوائم المالية' ,
        text: 'إعداد القوائم المالية التي توضح الحالة المالية لشركتك  ونتائج أدائها المالي خلال فترة زمنية محددة، وتشمل:– قائمة الدخل– الميزانية العمومية– قائمة التدف لتغيرات في حقوق الملكية.',
        img: '/services.webp'
    },
    {
        id: 2,
        title:'بناء وتطوير اللوائح المالية' ,
        text : 'يوفر بناء وتطوير اللوائح المالية معلومات دقيقة وموثوقة حول الاجراءات والصلاحيات المالية للشركة، وبالتالي اتخاذ القرار الصائب بمرجعية صحيحة والذي يعطي الأطراف المعنية فهمًا واضحًا للسياسات والصلاحيات المالية للشركة.',
        img: '/slide4.webp'
    },
    {
        id: 3,
        title:'نقطه التعادل' ,
        text:'نقطة التعادل هي مفهوم اقتصادي يُستخدم لتحديد المستوى الذي تتساوى فيه الإيرادات مع التكاليف، مما يعني أن الشركة لا تحقق ربحًا ولا تتكبد خسارة. تُستخدم هذه النقطة لتحليل الجدوى المالية للمشاريع أو المنتجات.',
        img: '/slide7.webp'
    },
    {
        id: 4,
        title:'الموازنات المالية' ,
        text:'تساهم شركة تدبير المتخصصة بإعداد موازنة تناسب تطلعات وأهداف منشأتك وفق القدرات المتاحة والتقارير المالية السابقة. ويراعى فيهاتنوع أعمالها وأحجامها ويشارك جميع الأقسام والإدارات في إعداد الموازنة التقديرية وفق الاحتياج والأهداف السنوية.',
        img: '/slide2.webp'
    },
    {
        id: 5,
        title:'التحليل المالي' ,
        text:'التحليل المالي هو عملية تقييم البيانات المالية لفهم أداء الشركة أو المؤسسة. يتضمن ذلك تحليل القوائم المالية مثل الميزانية العمومية، وقائمة الدخل، وقائمة التدفقات النقدية.يهدف التحليل المالي إلى توفير رؤى حول الربحية، والسيولة، والملاءة المالية، والكفاءة التشغيلية.# أنواع التحليل المالي:1. *التحليل العمودي*: تحليل كل بند في القوائم المالية كنسبة مئوية من إجمالي البند.2. *التحليل الأفقي*: مقارنة البيانات المالية عبر فترات زمنية مختلفة.3. *نسب التحليل المالي*: استخدام نسب مثل نسبة الدين إلى الأصول، ونسبة الربحية، ونسبة السيولة.# أهمية التحليل المالي:– يساعد في اتخاذ القرارات الاستثمارية.– يساهم في تقييم أداء الشركة.– يوفر معلومات قيمة للمستثمرين والدائنين.',
        img: '/slide8.webp'
    },
    {
        id: 6,
        title:'السلامة المالية للقطاع الخيري' ,
        text:'القطاع الخيري تسعى الجهات الخيرية لتحقيق أهدافها المجتمعية وتحسين إنفاقها على البرامج والأنشطة وضبط المصاريف الإدارية ومصاريف جمع الأموال، وتحقيق نمو مالي واستدامة مالية تساهم في رفع جودة العمل وتحسين الأداء المستمر.نحن في تدبير نساهم في تحليل واقع الجهات الخيرية من خلال مؤشرات محلية وعالمية وتقديم مجموع من توصيات التحسين والتطوير من خلال فريق عمل متخصص وخبير في المجال.',
        img: '/slide3.webp'
    },
    {
        id: 7,
        title:'خدمة الرقابة الداخلية' ,
        text:'الرقابة الداخلية هي عبارة عن وسيلة رقابية محاسبية تهدف إلى التأكد من أن العمليات المالية للمنشأة تتم بشكل سليم وفقاً لموازنة الشركة ولائحتها المالية ويتم فيها ما يلي :التأكد من الالتزام بالسياسات والصلاحيات المالية.التأكد من صحة العمليات الحسابية.التأكد من تسجيل العمليات في وقتها والمستندات المرفقة لها.التأكد من صلاحيات صرف المصروفاتمراجعة تسلسل المستندات ( صرف ، قبض )التأكد من صحة توجيه القيود وتعديلها.التأكد من مطابقة أرصدة البنك والصندوق والعهد الفعلية مع الأرصدة الدفترية.التأكد من تسجيل عمليات ضريبة القيمة المضافةالتأكد من تجهيز الإقرار الضريبي وتقديمه في الوقت المحدد حسب النظامتقديم تقارير دورية خاصة بسير الرقابة وتوصيات للتصحيحفوائد خدمة الرقابة الداخلية :– تشخيص الوضع الراهن في منشأتك في هذه الجوانب المالية.– تصحيح وتأهيل وسد الفجوات، إن وجدت، للوصول إلى الصورة الصحيحة.– مراقبة الأداء بالمعايير المطلوبة وفق مخطط رقابة يصمم للمنشأة.',
        img: '/slide1.webp'
    },
    {
        id: 8,
        title:'ضريبة القيمة المضافة' ,
        text:'هي ضريبة غير مباشرة تُفرض على جميع السلع والخدمات التي يتم شراؤها وبيعها من قبل المنشآت مع بعض الاستثناءاتمطابقة المستندات مع البيانات المسجلة للفترة الضريبية وعدم مخالفتها لاشتراطات هيئة الزكاة والضريبة والجمارك .دراسة حركة البنوك وعدم اختلافها مع إيرادات الفترة وفي حال اختلافها وجود المبررات الكافية.في حال كان العميل مستورد دراسة البيانات الجمركية ومطابقتها مع مشتريات الفترة.جمع بيانات الإيرادات والمصروفات وإصدار تقدير مبدئي لمبلغ الضريبة المستحق على المنشأة.رفع الإقرار الضريبي في بداية فترة الرفع.حفظ سجلات العمليات الخاصة بالفترة من مدفوعات وايرادات خاضعة للضريبة.الرد على استفسارات الهيئة بخصوص الإقرار المرفوع.',
        img: '/slide9.webp'
    },
    {
        id: 9,
        title:'دراسات الجدوى' ,
        text:'دراسة الجدوى هي تحليل شامل يهدف إلى تقييم جدوى مشروع معين من الناحية الاقتصادية والفنية والمالية. تتضمن دراسة الجدوى عدة مراحل، منها:توضيح فكرة المشروع ووصف طريقة عمله .المتطلبات النظامية للإقامة المشروع .النواحي الفنية للمشروع ومواصفات الجودة المطلوبة في المشروع.النفقات الرأسمالية للمشروع.الإيرادات والعوائد المتوقعة من المشروع.نقطة التعادل للمشروع، بناء على تصنيف مصروفاته المتغيرة والثابتة.التمويل اللازم للمشروع: والحد الأدنى من رأس المال ليصبح المشروع مربحاً.أهم المؤشرات المالية للمشروع.تحليل حساسية الخطر وتأثيره على عوائد المشروع.توصيات ومقترحات لإنجاح المشروع .',
        img: '/services.webp'
    },
    {
        id: 10,
        title:'تسجيل الحسابات (مسك الدفاتر)' ,
        text:'تسجيل الحسابات هي خدمة محاسبية مقدمة من تدبير تغني المنشأة عن توظيف محاسب بشكل دائم ، يقوم بتقديمها نخبة من المحاسبين من أصحاب الكفاءات العالية والخبرات المتراكمة في مجال المحاسبة وبالتالي يحصل العميل على خدمة ذات جودة عالية وبتكلفة منخفضة ،تسجل القيود المحاسبية حسب المعايير الصحيحة سواءً ما يتعلق بالإيرادات أو المصروفات بالموظفين والمخزون والأصول الثابتة والمديونيات وغيره .*مصادقة أرصدة الحسابات (العهد ، البنوك ..إلخ)دورياً لضمان مصداقية أرقام الحسابات وتطابقها مع السجلات.*إصدار التقارير الدورية التي يكون لها أثر مهم في تطوير العمل.إصدار تقرير يوضح ربحية المشاريع وتدفقاتها النقدية.اجتماعات دورية لمناقشة التقارير الربع سنوية وتوصياتها.تسجيل عمليات ضريبة القيمة المضافة إن وجدت.تجهيز الإقرار الضريبي ومتابعة تقديمه في الوقت المحدد حسب النظام.إصدار قائمة الدخل والمركز المالي في آخر السنة المالية.متابعة إصدار الميزانية المدققة مع المراجع القانوني إن وجدت خيارات تقديم خدمة مسك الدفاتر المحاسبيةميداني بنظام الزيارات :ويقوم فيها محاسب تدبير بزيارة العميل بشكل دوري بعدد زيارات حسب حاجة العمل ويقوم بتنفيذ جميع المهام المحاسبية.المحاسبة عن بعد :يتم تنفيذ خدمة المحاسبة عن بعد لا حاجة لزيارة المحاسب الى مقر العميل وإنما تتم خدمة العميل عن بعد عن طريق استخدام تقنيات العمل عن بعد.',
        img: '/slide6.webp'
    },
    {
        id: 11,
        title:'قياس مؤشرات الأداء المالي' ,
        text:'نصة مؤشرات الأداء المالي (خدمة مجانية)نساهم في منصة تدبير إلى تحسين وتطوير الأداء المالي للمنشآت من خلال تقييم مالي مجاني ومقارنة بأداء السوق المشابه بأدوات تقنية ومعايير أكثر احترافية من خلال مجموعة من المقاييس الكمية لقياس أداء المنشأة خلال أكثر من فترة زمنية. تُستخدم تلك القياسات لتحديد مدى تقدم الشركة في تحقيق أهدافها المالية وتحسن أداءها، وكذلك مقارنة البيانات المالية للشركة وأداءها مع بيانات وأداء الأعمال التجارية الأخرى في نفس الصناعة، وتتم من خلال تحليل لواقع المنشأة خلال عمر المشروع وتقديم تحليل يحتوي على أهم المؤشرات المالية.أهداف منصة تدبير (قياس الأداء المالي):قياس الأداء المالي.المقارنة بالأسواق المشابهة.التحسين والتطوير لقدرات المنشأةنستهدف في هذه المنصة الفئات التالية:المنشأت الصغيرة (التي تحقق إيرادات من 3 إلى 40 مليون ريال سعودي و موظفون بدوام كامل من 6 إلى 49 أشخاص)المنشأت متناهية الصغر (التي تحقق إيرادات من صفر إلى ٣ مليون ريال سعودي و موظفون بدوام كامل من ١ إلى ٥ أشخاص).تصنف المنشأة بحسب الحجم تبعًا لمطابقتها لمعياري عدد الموظفين بالدوام الكامل وحجم الإيرادات معًا وفي حال الاختلاف، يؤخذ بالتصنيف الأعلى بين المعيارين.تشرفنا زيارتك لهذه المنصة والاستفادة المجانية من خدماتها',
        img: '/slide5.webp'
    }
]

