
export const data = [
    {
        id: 1,
        title: 'هل أنت مدير سهل؟',
        text:'فلان شخصيته صعبة، صعب التعامل معه” هل أنت واحد من هؤلاء؟ (فضلاً أوقف قراءة المقال وجرب ترسل رسالة قصيرة لمقربين منك يعرفونك تمام واسألهم هذا السؤال)* بعض المدراء لا يمكن التنبؤ بردود أفعالهم، لذلك لابد من أخذ العدة قبل فتح أي نقاش معهم؛ فبعض الموضوعات ما ينفع يفتحها معه إلا فلان، وبعضها ما تفتح معه إلا إذا كان مزاجه رايق، وهكذا. فالشخص الصعب هو الذي يصعب فتح نقاشات معه، ويصعب إقناعه.*والشخصيات الصعبة عادة هم أكثر حدة في المزاجية أو العصبية أو العناد أو الاعتداد بالرأي؛ وبالعكس كلما كان الشخص أكثر اتزاناً وتوازناً كلما كان أسهل.*الصعب هو الخاسر: وبالتأكيد لن تكون فاعلية الفريق الذي يرأسه مدير صعب مثل المدير السهل؛ حيث المفترض أن يكون التواصل مفتوحاً بين أعضاء الفريق، وتقبل الآراء قيمة، حتى يسهل التصحيح والتحسين باستمرار.*المدير الصعب وضع حواجز بينه وبين مرؤوسيه، فخسر الكثير من آرائهم ومقترحاتهم لأنهم يتحاشونه. بل يخسر المدير الصعب الكثير من الموظفين الإيجابيين؛ لأن بيئة العمل بالنسبة لهم لا تقل أهمية عن الراتب. ومن بقي يعمل معه لن تكون إنتاجيته بتلك، لأن المدير الصعب في العادة ليس شخصاً محفزاً، بل ينفذ من معه أوامره “لينكفوا شره”*لتكون أسهل: كن أكثر تواضعاً، ولا تتصنع الحواجز بينك وبين مرؤوسيك. عود نفسك على تقبل النقد وتعدد الآراء والاعتراف بالخطأ. لا تشعر من حولك أن الأهم هو أسلوب النقاش والشخص المناقش، بل الأهم هو الوصول للصواب. لا تسفه الآراء الأخرى وتكثر من نقد أخطاء الآخرين والتبرير لنفسك. اضبط انفعالاتك وحافظ على اتزانك وهدوئك عند النقاشات. جرب أن تقتنع وتغير رأيك في أي شخص، وأن يكفيك لذلك نقاش لمرة واحدة. لا تجعل إقناعك مشروعاً يحتاج إلى خطة وسلسلة اجتماعات. كن سريع التقبل للاقتراحات والأفكار الجديدة، وسهل الانخراط مع الآخرين فيما يفضلونه. (لا تجعل الآخرين يستثقلون وجودك معهم). تقبل العمل مع مختلف الشخصيات، ولا تشترط أن يكون عملك مع أسماء أو أعمار أو هيكليات معينة. والله أعلم،،',
        img: '/img1.jpg'
    },
    {
        id: 2,
        title:'هل تستثمر مثل همام أم صابر؟',
        text:'بين حين وآخر تعرض علينا فرص استثمارية، وقد تكون مجدية لكن هل هي بالضرورة مناسبة لنا؟*صورة تخيلية: باعة متجولون يسوقون فرص استثمارية على المارة، وهم يتأملون المعروضات ويفكرون في شرائها.*همام شخص كوّن خبرة عملية لسنوات في مجال بيع الإكسسوارات والسلع النسائية، و”محوّش” مبلغ جيد من عمله السابق ومن ” طقطقته” في الأسواق. مبلغ مناسب إما لفتح مشروع تجاري صغير، أو ممكن يستثمره مع آخرين في فرصة استثمارية.*وتشبهه إلهام، حيث لديها خبرة جيدة وأفكار مبدعة في مجال التسويق الإلكتروني بحكم عملها فيه؛ لكن الفرق أنها لاتزال في مقتبل عمرها وودها لو تملك المال لفتح ” بزنس” خاص وسالم تقاعد من عمله، وعنده مبلغ طيب من العيلة، لكنه يرغب قضاء وقته في أعمال تطوعية واجتماعية.*أما صابر فما زال على رأس عمله، ونشيط، ويفكر في الاستمرار في العمل بالتعاقد حتى بعد التقاعد. فكيف يختارون الفرصة الاستثمارية الأنسب لهم؟ وهل بالضرورة تكون نفس الفرصة مناسبة للجميع؟*مقارنة الفرص الاستثمارية حسب سرعة عوائدها / سيولتها: تشغيل مباشر بالجهد في مشروع جديد: هذا الخيار مناسب لهمام، لأنه يملك مهارة وخبرة ممكن يستثمرها في مشروع بماله أو يشاركه فيه أحد، بحيث يدر له دخلاً مقابل عمله. ومثله إلهام، الشابة الطموحة، قد تكون فرصة جيدة لها أن تجد أحداً تسوق له مشروعها بحيث يشاركها بماله، ويستثمر خبرتها ومهارتها.*الاستثمار في مشروع قائم ناجح يدر عوائد سنوية: قد يكون هذا الخيار أنسب لسالم، لأنه يحتاج إلى دخل ثابت يسنده في مصاريفه. وكذلك ممكن يعتبر خياراً مناسباً لهمام إذا كان مشروعه الذي يديره لا يحتاج كل سيولته في الوقت الراهن، بحيث يدر عليه هذا الاستثمار سيولة إضافية تغطي النقص في مشروعه القائم خلال سنوات التأسيس.*الاستثمار في مشروع جديد يحتاج وقت ليدر عوائد: لا ينصح بالدخول في مثل هذه الاستثمارات إلا لشخص مثل صابر، لا يناسبه أو لا يرغب أن يفتح مشروعا تجاريا خاصا به يديره بنفسه، أو لشخص عنده مصادر دخل تكفيه، ويبحث عن فرص استثمارية أخرى تحقق له دخلا إضافياً ومتنوعاً.*مقارنة الفرص الاستثمارية حسب نوع نشاطها: كل شخص له خبرات ومعارف وقيم، لها تأثير في اقتناعه ببعض المشروعات أكثر من غيرها. فمنهم من يرى أن المشروع مادام فيه أصول عقارية فاستثماره محفوظ، والبعض يرى أن المشروع إذا فيه أصول ثابتة أو مخزون وبضائع يمكن التخارج منه أسرع من غيره. ولدى البعض قناعات بأن بعض الأنشطة التجارية غالباُ رابحة كالعقار والمواد الغذائية أو المطاعم أو السلع النسائية، وكذلك يرى البعض التعليم والقطاع الصحي. وهناك من لا يرغب في المشروعات التي فيها بيع بالآجل. والبعض لا يرغب في المشروعات التي فيها ” هيديك” عالي وإن كانت مربحة، كالتي تتابعها جهات رقابية كثيرة، أو فيها توتر عالي بسبب ضيق موسمها، أو مسائلات كثيرة بسبب أخطاء مهنية. ” قد علم كل أناس مشربهم” لذا اختر الاستثمار في نشاط تعرفه وتفهم فيه، أو لك ميول فيه، أو تتقبله أكثر من غيره.*ولا شك أن من الفطنة التجارية أن تنتبه لتوجه الدولة وخططها، وللتغيرات في التوجهات الاجتماعية لدى الناس وتأثيرها على توجهات الاستثمار. وعند تساوي الفرص في المقارنة اختر الذي فيه قيمة إضافية أعلى.*وأيا كان اختيارك لا تدخل في أي استثمار إلا: إذا كانت الفكرة مدروسة بعناية، ومعها استشارة مستشار. أن يقوم على المشروع شخص أو جهة لهم خبرة ونجاحات استثمارية في مجال المشروع. وثق علاقتك بالمشروع بعقد مكتوب، موضحة فيه كل التفصيلات والاحتمالات التي قد تطرأ على هذه العلاقة. واستعن بالله، وتذكر أن التجارة ربح وخسارة وأن تسعة أعشار الرزق فيها. ولا تحكم حكماً عاماً أو تلبس نظارة بلون واحد، ففي كل زمان وفي كل مكان توجد مشروعات رابحة ومشروعات خاسرة.',
        img: '/img8.jpg'
    },
    {
        id: 3,
        title:'ترمومتر الاقتصاد' ,
        text:'ترمومتر “الاقتصاد الصحيح” healthy economy* المقياس الذي تقاس به قوة اقتصاد الدول هو : GDP ” Gross Domestic Production” ؛ فمثلاً: تصنيف دول العشرين يتم بناء عليه.*وترمومتر صحة الاقتصاد: هو نسبة نمو هذا المؤشر GDP growth*يعني كلما كان معدل نمو الناتج المحلي في المعدل الصحيح كان هذا مؤشراً على صحة الاقتصاد.*‎ومهم الانتباه لنقطتين:*الأولى: أن الدول النامية قابليتها للنمو الاقتصادي أعلى لحاجتها للكثير من المشروعات التنموية والبنى التحتية؛ لذلك المفترض نمو اقتصادها يكون أعلى. وفي المقابل الدول المتقدمة متوقع أن يكون نمو اقتصادها أقل من الدول النامية لأنها قد اكتملت تنميتها: البنية التحتية، التعليم، العلاج، المواصلات، التصنيع، الاختراعات؛ ولأن ناتجها المحلي ضخم في قيمته، فنسبة النمو إليه ستكون منخفضة. يعني المفترض أن كل دولة تقارن نمو اقتصادها بمثيلاتها.*المعدل المثالي لنمو الاقتصاد:الدول المتقدمة developed countries: 2 – 4 % سنوياً*الدول النامية developing countries: 4 – 6 % سنوياً*الثانية: ‎لزيادة الناتج المحلي لابد من التفريق بين المدى القصير والمدى الطويل.* على المدى القصير إلى 20 سنة: لابد من زيادة الادخار لزيادة الاستثمار (زيادة السيولة). زيادة ساعات العمل أو زيادة العاملين ( جذب واستقطاب العاملين)* أما لزيادة الناتج المحلي على المدى الطويل: لابد من الاستثمار في العوامل المؤثرة في زيادة الإنتاجية: التعليم، مهارات العاملين، الإبداع، . فالاقتصادي الحاذق يستخدم ترمومتر الاقتصاد مثل ما يفعل الطبيب بترمومتر الحرارة، ليشخص حالة مريضه ويعطيه الوصفة التي تفيده هو ولا يعطيه وصفة تناسب غيره ولا تناسب حالته ولا عمره. ‎',
        img: '/img7.jpg'
    },
    {
        id: 4,
        title:'تأثير التغيرات الاجتماعية على الإستثمار' ,
        text:'تساهم شركة تدبير المتخصصة بإعداد موازنة تناسب تطلعات وأهداف منشأتك وفق القدرات المتاحة والتقارير المالية السابقة. ويراعى فيها تنوع أعمالها وأحجامها ويشارك جميع الأقسام والإدارات في إعداد الموازنة التقديرية وفق الاحتياج والأهداف السنوية.',
        img: '/img6.webp'
    },
    {
        id: 5,
        title:'المفتاح السحري للإنجاز في إدارة المشروعات',
        text:'التحليل المالي هو عملية تقييم البيانات المالية لفهم أداء الشركة أو المؤسسة. يتضمن ذلك تحليل القوائم المالية مثل الميزانية العمومية، وقائمة الدخل، وقائمة التدفقات النقدية. يهدف التحليل المالي إلى توفير رؤى حول الربحية، والسيولة، والملاءة المالية، والكفاءة التشغيلية. *أنواع التحليل المالي : *التحليل العمودي : تحليل كل بند في القوائم المالية كنسبة مئوية من إجمالي البند . *التحليل الأفقي : مقارنة البيانات المالية عبر فترات زمنية مختلفه . * نسب التحليل المالي : استخدام نسب مثل نسبة الدين إلى الأصول، ونسبة الربحية، ونسبة السيولة، ونسبة الملاءة المالية، ونسبة الكفاءة التشغيلية.* أهمية التحليل المالي : يساعد في اتخاذ القرارات الاستثمارية. يساهم في تقييم أداء الشركة. يوفر معلومات قيمة للمستثمرين والدائنين',
        img: '/img5.webp'
    },
    {
        id: 6,
        title:'هل أصلح للتجارة؟',
        text:'القطاع الخيري تسعى الجهات الخيرية لتحقيق أهدافها المجتمعية وتحسين إنفاقها على البرامج والأنشطة وضبط المصاريف الإدارية ومصاريف جمع الأموال، وتحقيق نمو مالي واستدامة مالية تساهم في رفع جودة العمل وتحسين الأداء المستمر.نحن في تدبير نساهم في تحليل واقع الجهات الخيرية من خلال مؤشرات محلية وعالمية وتقديم مجموع من توصيات التحسين والتطوير من خلال فريق عمل متخصص وخبير في المجال.',
        img: '/img4.png'
    },
    {
        id: 7,
        title:'البزنس = التسويق',
        text:'الرقابة الداخلية هي عبارة عن وسيلة رقابية محاسبية تهدف إلى التأكد من أن العمليات المالية للمنشأة تتم بشكل سليم وفقاً لموازنة الشركة ولائحتها المالية ويتم فيها ما يلي :*التأكد من الالتزام بالسياسات والصلاحيات المالية.*التأكد من صحة العمليات الحسابية.*التأكد من تسجيل العمليات في وقتها والمستندات المرفقة لها.*التأكد من صلاحيات صرف المصروفات. *مراجعة تسلسل المستندات ( صرف ، قبض ). *التأكد من صحة توجيه القيود وتعديلها.*التأكد من مطابقة أرصدة البنك والصندوق والعهد الفعلية مع الأرصدة الدفترية.*التأكد من تسجيل عمليات ضريبة القيمة المضافة.*التأكد من تجهيز الإقرار الضريبي وتقديمه في الوقت المحدد حسب النظام.* تقديم تقارير دورية خاصة بسير الرقابة وتوصيات للتصحيح. ***فوائد خدمة الرقابة الداخلية : *تشخيص الوضع الراهن في منشأتك في هذه الجوانب المالية. *تصحيح وتأهيل وسد الفجوات إن وجدت للوصول إلى الصورة الصحيحة. *مراقبة الأداء بالمعايير المطلوبة وفق مخطط رقابة يصمم للمنشأة.',
        img: '/img3.webp'
    },
    {
        id: 8,
        title:'البزنس في رمضان',
        text:'هي ضريبة غير مباشرة تُفرض على جميع السلع والخدمات التي يتم شراؤها وبيعها من قبل المنشآت مع بعض الاستثناءات.  *مطابقة المستندات مع البيانات المسجلة للفترة الضريبية وعدم مخالفتها لاشتراطات هيئة الزكاة والضريبة والجمارك. *دراسة حركة البنوك وعدم اختلافها مع إيرادات الفترة وفي حال اختلافها وجود المبررات الكافية.في حال كان العميل مستورد دراسة البيانات الجمركية ومطابقتها مع مشتريات الفترة.*جمع بيانات الإيرادات والمصروفات وإصدار تقدير مبدئي لمبلغ الضريبة المستحق على المنشأة.*رفع الإقرار الضريبي في بداية فترة الرفع.*حفظ سجلات العمليات الخاصة بالفترة من مدفوعات وايرادات خاضعة للضريبة.*الرد على استفسارات الهيئة بخصوص الإقرار المرفوع.',
        img: '/img2.webp'
    },
    {
        id: 9,
        title:'فترات الركود' ,
        text:'دراسة الجدوى هي تحليل شامل يهدف إلى تقييم جدوى مشروع معين من الناحية الاقتصادية والفنية والمالية. تتضمن دراسة الجدوى عدة مراحل منها:  *توضيح فكرة المشروع ووصف طريقة عمله.*المتطلبات النظامية للإقامة المشروع.*النواحي الفنية للمشروع ومواصفات الجودة المطلوبة في المشروع.*النفقات الرأسمالية للمشروع.*الإيرادات والعوائد المتوقعة من المشروع.*نقطة التعادل للمشروع بناء على تصنيف مصروفاته المتغيرة والثابتة.*التمويل اللازم للمشروع : والحد الأدنى من رأس المال ليصبح المشروع مربحاً.*أهم المؤشرات المالية للمشروع.*تحليل حساسية الخطر وتأثيره على عوائد المشروع.*توصيات ومقترحات لإنجاح المشروع .',
        img: '/img9.webp'
    },
]

