
export const data = [
    {
        id: 1,
        title: 'هل أنت مدير سهل؟',
        text: 'إعداد القوائم المالية التي توضح الحالة المالية لشركتك  ونتائج أدائها المالي خلال فترة زمنية محددة وتشمل :* قائمة الدخل.* الميزانية العمومية.* قائمة التدف لتغيرات في حقوق الملكية',
        img: '/img1.jpg'
    },
    {
        id: 2,
        title:'هل تستثمر مثل همام أم صابر؟',
        text : 'يوفر بناء وتطوير اللوائح المالية معلومات دقيقة وموثوقة حول الاجراءات والصلاحيات المالية للشركة وبالتالي اتخاذ القرار الصائب بمرجعية صحيحة والذي يعطي الأطراف المعنية فهمًا واضحًا للسياسات والصلاحيات المالية للشركة.',
        img: '/img8.jpg'
    },
    {
        id: 3,
        title:'ترمومتر الاقتصاد' ,
        text:'نقطة التعادل هي مفهوم اقتصادي يُستخدم لتحديد المستوى الذي تتساوى فيه الإيرادات مع التكاليف مما يعني أن الشركة لا تحقق ربحًا ولا تتكبد خسارة. تُستخدم هذه النقطة لتحليل الجدوى المالية للمشاريع أو المنتجات.',
        img: '/img7.jpg'
    },
    {
        id: 4,
        title:'تأثير التغيرات الاجتماعية على الإستثمار' ,
        text:'تساهم شركة تدبير المتخصصة بإعداد موازنة تناسب تطلعات وأهداف منشأتك وفق القدرات المتاحة والتقارير المالية السابقة. ويراعى فيها تنوع أعمالها وأحجامها ويشارك جميع الأقسام والإدارات في إعداد الموازنة التقديرية وفق الاحتياج والأهداف السنوية.',
        img: '/img6.webp'
    },
    {
        id: 5,
        title:'المفتاح السحري للإنجاز في إدارة المشروعات',
        text:'التحليل المالي هو عملية تقييم البيانات المالية لفهم أداء الشركة أو المؤسسة. يتضمن ذلك تحليل القوائم المالية مثل الميزانية العمومية، وقائمة الدخل، وقائمة التدفقات النقدية. يهدف التحليل المالي إلى توفير رؤى حول الربحية، والسيولة، والملاءة المالية، والكفاءة التشغيلية. *أنواع التحليل المالي : *التحليل العمودي : تحليل كل بند في القوائم المالية كنسبة مئوية من إجمالي البند . *التحليل الأفقي : مقارنة البيانات المالية عبر فترات زمنية مختلفه . * نسب التحليل المالي : استخدام نسب مثل نسبة الدين إلى الأصول، ونسبة الربحية، ونسبة السيولة، ونسبة الملاءة المالية، ونسبة الكفاءة التشغيلية.* أهمية التحليل المالي : يساعد في اتخاذ القرارات الاستثمارية. يساهم في تقييم أداء الشركة. يوفر معلومات قيمة للمستثمرين والدائنين',
        img: '/img5.webp'
    },
    {
        id: 6,
        title:'هل أصلح للتجارة؟',
        text:'القطاع الخيري تسعى الجهات الخيرية لتحقيق أهدافها المجتمعية وتحسين إنفاقها على البرامج والأنشطة وضبط المصاريف الإدارية ومصاريف جمع الأموال، وتحقيق نمو مالي واستدامة مالية تساهم في رفع جودة العمل وتحسين الأداء المستمر.نحن في تدبير نساهم في تحليل واقع الجهات الخيرية من خلال مؤشرات محلية وعالمية وتقديم مجموع من توصيات التحسين والتطوير من خلال فريق عمل متخصص وخبير في المجال.',
        img: '/img4.png'
    },
    {
        id: 7,
        title:'البزنس = التسويق',
        text:'الرقابة الداخلية هي عبارة عن وسيلة رقابية محاسبية تهدف إلى التأكد من أن العمليات المالية للمنشأة تتم بشكل سليم وفقاً لموازنة الشركة ولائحتها المالية ويتم فيها ما يلي :*التأكد من الالتزام بالسياسات والصلاحيات المالية.*التأكد من صحة العمليات الحسابية.*التأكد من تسجيل العمليات في وقتها والمستندات المرفقة لها.*التأكد من صلاحيات صرف المصروفات. *مراجعة تسلسل المستندات ( صرف ، قبض ). *التأكد من صحة توجيه القيود وتعديلها.*التأكد من مطابقة أرصدة البنك والصندوق والعهد الفعلية مع الأرصدة الدفترية.*التأكد من تسجيل عمليات ضريبة القيمة المضافة.*التأكد من تجهيز الإقرار الضريبي وتقديمه في الوقت المحدد حسب النظام.* تقديم تقارير دورية خاصة بسير الرقابة وتوصيات للتصحيح. ***فوائد خدمة الرقابة الداخلية : *تشخيص الوضع الراهن في منشأتك في هذه الجوانب المالية. *تصحيح وتأهيل وسد الفجوات إن وجدت للوصول إلى الصورة الصحيحة. *مراقبة الأداء بالمعايير المطلوبة وفق مخطط رقابة يصمم للمنشأة.',
        img: '/img3.webp'
    },
    {
        id: 8,
        title:'البزنس في رمضان',
        text:'هي ضريبة غير مباشرة تُفرض على جميع السلع والخدمات التي يتم شراؤها وبيعها من قبل المنشآت مع بعض الاستثناءات.  *مطابقة المستندات مع البيانات المسجلة للفترة الضريبية وعدم مخالفتها لاشتراطات هيئة الزكاة والضريبة والجمارك. *دراسة حركة البنوك وعدم اختلافها مع إيرادات الفترة وفي حال اختلافها وجود المبررات الكافية.في حال كان العميل مستورد دراسة البيانات الجمركية ومطابقتها مع مشتريات الفترة.*جمع بيانات الإيرادات والمصروفات وإصدار تقدير مبدئي لمبلغ الضريبة المستحق على المنشأة.*رفع الإقرار الضريبي في بداية فترة الرفع.*حفظ سجلات العمليات الخاصة بالفترة من مدفوعات وايرادات خاضعة للضريبة.*الرد على استفسارات الهيئة بخصوص الإقرار المرفوع.',
        img: '/img2.webp'
    },
    {
        id: 9,
        title:'فترات الركود' ,
        text:'دراسة الجدوى هي تحليل شامل يهدف إلى تقييم جدوى مشروع معين من الناحية الاقتصادية والفنية والمالية. تتضمن دراسة الجدوى عدة مراحل منها:  *توضيح فكرة المشروع ووصف طريقة عمله.*المتطلبات النظامية للإقامة المشروع.*النواحي الفنية للمشروع ومواصفات الجودة المطلوبة في المشروع.*النفقات الرأسمالية للمشروع.*الإيرادات والعوائد المتوقعة من المشروع.*نقطة التعادل للمشروع بناء على تصنيف مصروفاته المتغيرة والثابتة.*التمويل اللازم للمشروع : والحد الأدنى من رأس المال ليصبح المشروع مربحاً.*أهم المؤشرات المالية للمشروع.*تحليل حساسية الخطر وتأثيره على عوائد المشروع.*توصيات ومقترحات لإنجاح المشروع .',
        img: '/img9.webp'
    },
]

